/* 添加日期 */
"Add Date" = "Add Date";

/* 取消 */
"Cancel" = "Cancel";

/* 清空 */
"Clear Data" = "Clear Data";

/* 复制链接 */
"Copy Link" = "Copy Link";

/* 删除 */
"Delete" = "Delete";

/* 时长 */
"Duration" = "Duration";

/* 过期时间 */
"Expire" = "Expire";

/* 过期 */
"Invalid to play" = "Invalid to play";

/* 确认 */
"OK" = "OK";

/* 在Safari中打开 */
"Open in Safari" = "Open in Safari";

/* 保存失败 */
"Save Error" = "Save Error";

/* 分享 */
"Share" = "Share";

/* 源链接 */
"Source Link" = "Source Link";

/* 未知 */
"unknow" = "unknow";

/* 影片信息 */
"Video Detail" = "Detail";

/* 影签 */
"Video Marks" = "Videmarks";

